[
    "« Moïse répondit au peuple : Ne craignez rien, restez en place, et regardez la délivrance que l’Eternel va vous accorder en ce jour ; car les Egyptiens que vous voyez aujourd’hui, vous ne les verrez plus jamais. L’Eternel combattra pour vous ; et vous, gardez le silence » (Exode 14:13-14).",

    "« Le malheur atteint souvent le juste, mais l’Eternel l’en délivre toujours » (Psaumes 34:19).",

    "« Que mille tombent à ton côté, et dix mille à ta droite, tu ne seras pas atteint » (Psaumes 91:7).",

    "« L’Eternel est bon, il est un refuge au jour de la détresse ; il connaît ceux qui se confient en lui » (Nahum 1:7).",

    "« Nous sommes pressés de toute manière, mais non réduits à l’extrémité ; dans la détresse, mais non dans le désespoir ; persécutés, mais non abandonnés ; abattus, mais non perdus » (2 Corinthiens 4:8-9).",
    
    "« Quand je marche dans la vallée de l’ombre de la mort, je ne crains aucun mal, car tu es avec moi : Ta houlette et ton bâton me rassurent… Oui, le bonheur et la grâce m’accompagneront tous les jours de ma vie, et j’habiterai dans la maison de l’Eternel jusqu’à la fin de mes jours » (Psaumes 23:4, 6).",

    "« Sa colère dure un instant, mais sa grâce toute la vie ; le soir arrivent les pleurs, et le matin l’allégresse » (Psaumes 30:5).",

    "« Il guérit ceux qui ont le cœur brisé, et il panse leurs blessures » (Psaumes 147:3).",

    "« Consolez, consolez mon peuple, dit votre Dieu » (Ésaïe 40:1).",

    "« Heureux les affligés, car ils seront consolés ! » (Matthieu 5:4).",

    "« Venez à moi, vous tous qui êtes fatigués et chargés, et je vous donnerai du repos » (Matthieu 11:28).",

    "« Or, tout ce qui a été écrit d’avance l’a été pour notre instruction, afin que, par la patience, et par la consolation que donnent les Ecritures, nous possédions l’espérance » (Romains 15:4).",

    "« Béni soit Dieu, le Père de notre Seigneur Jésus-Christ, le Père des miséricordes et le Dieu de toute consolation » (2 Corinthiens 1:3).",
    
    "« Dieu est pour nous un refuge et un appui, un secours qui ne manque jamais dans la détresse » (Psaumes 46:1).",

    "« Dieu donne une famille à ceux qui étaient abandonnés, il délivre les captifs et les rend heureux ; les rebelles seuls habitent des lieux arides » (Psaumes 68:6).",

    "« Confie-toi en l’Eternel de tout ton cœur, et ne t’appuie pas sur ta sagesse ; reconnais-le dans toutes tes voies, et il aplanira tes sentiers » (Proverbes 3:5-6).",

    "« Demandez, et l’on vous donnera ; cherchez, et vous trouverez ; frappez, et l’on vous ouvrira » (Matthieu 7:7).",

    "« Car nous n’avons pas un souverain sacrificateur qui ne puisse compatir à nos faiblesses ; au contraire, il a été tenté comme nous en toutes choses, sans commettre de péché. Approchons-nous donc avec assurance du trône de la grâce, afin d’obtenir miséricorde et de trouver grâce, pour être secourus dans nos besoins. » (Hébreux 4:15-16).",

    "« Ne vous livrez pas à l’amour de l’argent ; contentez-vous de ce que vous avez ; car Dieu lui-même a dit : Je ne te délaisserai point, et je ne t’abandonnerai point. C’est donc avec assurance que nous pouvons dire : Le Seigneur est mon aide, je ne craindrai rien ; que peut me faire un homme ? » (Hébreux 13:5-6).",

    "« Jésus les regarda, et leur dit : Aux hommes cela est impossible, mais à Dieu tout est possible » (Matthieu 19:26).",

    "« C’est pourquoi nous ne perdons pas courage. Et même si notre homme extérieur se détruit, notre homme intérieur se renouvelle de jour en jour » (2 Corinthiens 4:16).",

    "« Je puis tout par celui qui me fortifie » (Philippiens 4:13).",

    "« L’Esprit que Dieu nous a donné ne nous rend pas timides ; au contraire, son Esprit nous remplit de force, d’amour et de sagesse » (2 Timothée 1:7)."

]