[
"11.13. Samuel. Mais Saül dit: Personne ne sera mis à mort en ce jour, car aujourd'hui l'Éternel a opéré une délivrance en Israël.",
    
"13.11  Il en sera ainsi, afin que tout Israël entende et craigne, ….",
    
"16.43 Parce que tu ne t'es pas souvenue du temps de ta jeunesse, parce que tu m'as provoqué par toutes ces choses, voici, je ferai retomber ta conduite sur ta tête, dit le Seigneur, l'Éternel, et tu ne commettras plus le crime avec toutes tes abominations.",
    
"16.44 Voici, tous ceux qui disent des proverbes, t'appliqueront ce proverbe: Telle mère, telle fille!",
    
"21.21 Voici, je vais faire venir le malheur sur toi; je te balaierai, j'exterminerai quiconque appartient à Achab, celui qui est esclave et celui qui est libre en Israël,",
    
"Chroniques 15.13. et quiconque ne chercherait pas l'Éternel, le Dieu d'Israël, devait être mis à mort, petit ou grand, homme ou femme.",
    
"Chroniques 21.14 voici, l'Éternel frappera ton peuple d'une grande plaie, tes fils, tes femmes, et tout ce qui t'appartient;",
    
"Chroniques 21.15 et toi, il te frappera d'une maladie violente, d'une maladie d'entrailles, qui augmentera de jour en jour jusqu'à ce que tes entrailles sortent par la force du mal.",
    
"Chroniques 21.16 Et l'Éternel excita contre Joram l'esprit des Philistins et des Arabes qui sont dans le voisinage des Éthiopiens.",
    
"Chroniques 21.17 Ils montèrent contre Juda, y firent une invasion, pillèrent toutes les richesses qui se trouvaient dans la maison du roi, et emmenèrent ses fils et ses femmes, de sorte qu'il ne lui resta d'autre fils que Joachaz, le plus jeune de ses fils.",
    
"Chroniques 21.18 Après tout cela, l'Éternel le frappa d'une maladie d'entrailles qui était sans remède;",
    
"Chroniques 23.14 Alors le sacrificateur Jehojada, faisant approcher les chefs de centaines qui étaient à la tête de l'armée, leur dit: Faites-la sortir en dehors des rangs, et que l'on tue par l'épée quiconque la suivra. Car le sacrificateur avait dit: Ne la mettez pas à mort dans la maison de l'Éternel.",
    
"Chroniques 23.15 On lui fit place, et elle se rendit à la maison du roi par l'entrée de la porte des chevaux: c'est là qu'ils lui donnèrent la mort.",
    
"Chroniques 2313. ….Athalie déchira ses vêtements, et dit: Conspiration! conspiration!",
    
"Deutéronome 13.1  S'il s'élève au milieu de toi un prophète ou un songeur qui t'annonce un signe ou un prodige,",
"Deutéronome 13.10 tu le lapideras, et il mourra, parce qu'il a cherché à te détourner de l'Éternel, ton Dieu, qui t'a fait sortir du pays d'Égypte, de la maison de servitude.",
    
"Deutéronome 13.13  Des gens pervers sont sortis du milieu de toi, et ont séduit les habitants de leur ville en disant: Allons, et servons d'autres dieux! des dieux que tu ne connais point",
    
"Deutéronome 13.14  tu feras des recherches, tu examineras, tu interrogeras avec soin. La chose est-elle vraie, le fait est-il établi, cette abomination a-t-elle été commise au milieu de toi,",
    
"Deutéronome 13.15 alors tu frapperas du tranchant de l'épée les habitants de cette ville, tu la dévoueras par interdit avec tout ce qui s'y trouvera, et tu en passeras le bétail au fil de l'épée.",
    
"Deutéronome 13.2 et qu'il y ait accomplissement du signe ou du prodige dont il t'a parlé en disant: Allons après d'autres dieux, -des dieux que tu ne connais point, -et servons-les!",
    
"Deutéronome 13.3  tu n'écouteras pas les paroles de ce prophète ou de ce songeur, car c'est l'Éternel, votre Dieu, qui vous met à l'épreuve pour savoir si vous aimez l'Éternel, votre Dieu, de tout votre coeur et de toute votre âme.",
    
"Deutéronome 13.4 Vous irez après l'Éternel, votre Dieu, et vous le craindrez; vous observerez ses commandements, vous obéirez à sa voix, vous le servirez, et vous vous attacherez à lui.",
    
"Deutéronome 13.5  Ce prophète ou ce songeur sera puni de mort, car il a parlé de révolte contre l'Éternel, votre Dieu, qui vous a fait sortir du pays d'Égypte et vous a délivrés de la maison de servitude, et il a voulu te détourner de la voie dans laquelle l'Éternel, ton Dieu, t'a ordonné de marcher. Tu ôteras ainsi le mal du milieu de toi.",
"Deutéronome 13.6  Si ton frère, fils de ta mère, ou ton fils, ou ta fille, ou la femme qui repose sur ton sein, ou ton ami que tu aimes comme toi-même, t'incite secrètement en disant: Allons, et servons d'autres dieux! -des dieux que ni toi ni tes pères n'avez connus,",
    
"Deutéronome 13.7 d'entre les dieux des peuples qui vous entourent, près de toi ou loin de toi, d'une extrémité de la terre à l'autre-",
    
"Deutéronome 13.8  tu n'y consentiras pas, et tu ne l'écouteras pas; tu ne jetteras pas sur lui un regard de pitié, tu ne l'épargneras pas, et tu ne le couvriras pas.",
    
"Deutéronome 13.9  Mais tu le feras mourir; ta main se lèvera la première sur lui pour le mettre à mort, et la main de tout le peuple ensuite;",
    
"Deutéronome 17.2  Il se trouvera peut-être au milieu de toi dans l'une des villes que l'Éternel, ton Dieu, te donne, un homme ou une femme faisant ce qui est mal aux yeux de l'Éternel [l’adultère], ton Dieu, et transgressant son alliance;",
    
"Deutéronome 17.3  allant après d'autres dieux pour les servir et se prosterner devant eux, après le soleil, la lune, ou toute l'armée des cieux. Ce n'est point là ce que j'ai commandé.",
    
"Deutéronome 17.4  Dès que tu en auras connaissance, dès que tu l'auras appris, tu feras avec soin des recherches. La chose est-elle vraie, le fait est-il établi, cette abomination a-t-elle été commise en Israël,",
    
"Deutéronome 17.5  alors tu feras venir à tes portes l'homme ou la femme qui sera coupable de cette mauvaise action, et tu lapideras ou puniras de mort cet homme ou cette femme.",
    
"Deutéronome 17.6  Celui qui mérite la mort sera exécuté sur la déposition de deux ou de trois témoins; il ne sera pas mis à mort sur la déposition d'un seul témoin.",
    
"Deutéronome 17.7  La main des témoins se lèvera la première sur lui pour le faire mourir, et la main de tout le peuple ensuite. Tu ôteras ainsi le mal du milieu de toi.",
    
"Esther 8.11 Par ces lettres, le roi donnait aux Juifs, en quelque ville qu'ils fussent, la permission de se rassembler et de défendre leur vie, de détruire, de tuer et de faire périr, avec leurs petits enfants et leurs femmes, tous ceux de chaque peuple et de chaque province qui prendraient les armes pour les attaquer, et de livrer leurs biens au pillage,",
    
"Exode 19.10  Et l'Éternel dit à Moïse: Va vers le peuple; sanctifie-les aujourd'hui et demain, qu'ils lavent leurs vêtements.",
    
"Exode 19.11 Qu'ils soient prêts pour le troisième jour; car le troisième jour l'Éternel descendra, aux yeux de tout le peuple, sur la montagne de Sinaï.",
    
"Exode 19.12 Tu fixeras au peuple des limites tout à l'entour, et tu diras: Gardez-vous de monter sur la montagne, ou d'en toucher le bord. Quiconque touchera la montagne sera puni de mort.",
    
"Exode 19.13  On ne mettra pas la main sur lui, mais on le lapidera, ou on le percera de flèches: animal ou homme, il ne vivra point. Quand la trompette sonnera, ils s'avanceront près de la montagne.",
    
"Josué 6.16. A la septième fois, comme les sacrificateurs sonnaient des trompettes, Josué dit au peuple: Poussez des cris, car l'Éternel vous a livré la ville!",
    
"Josué 6.17 La ville sera dévouée à l'Éternel par interdit, elle et tout ce qui s'y trouve; mais on laissera la vie à Rahab la prostituée et à tous ceux qui seront avec elle dans la maison, parce qu'elle a caché les messagers que nous avions envoyés.",
    
"Josué 6.18 Gardez-vous seulement de ce qui sera dévoué par interdit; car si vous preniez de ce que vous aurez dévoué par interdit, vous mettriez le camp d'Israël en interdit et vous y jetteriez le trouble.",
    
"Josué 6.19 Tout l'argent et tout l'or, tous les objets d'airain et de fer, seront consacrés à l'Éternel, et entreront dans le trésor de l'Éternel.",
    
"Josué 6.20 Le peuple poussa des cris, et les sacrificateurs sonnèrent des trompettes. Lorsque le peuple entendit le son de la trompette, il poussa de grands cris, et la muraille [de Jéricho] s'écroula; le peuple monta dans la ville, chacun devant soi. Ils s'emparèrent de la ville,",
    
"Josué 6.21 et ils dévouèrent par interdit, au fil de l'épée, tout ce qui était dans la ville, hommes et femmes, enfants et vieillards, jusqu'aux boeufs, aux brebis et aux ânes.",
    
"Josué 6.22 Josué dit aux deux hommes qui avaient exploré le pays: Entrez dans la maison de la femme prostituée, et faites-en sortir cette femme et tous ceux qui lui appartiennent, comme vous le lui avez juré.",
    
"Josué 6.23 Les jeunes gens, les espions, entrèrent et firent sortir Rahab, son père, sa mère, ses frères, et tous ceux qui lui appartenaient; ils firent sortir tous les gens de sa famille, et ils les déposèrent hors du camp d'Israël.",
    
"Josué 6.24 Ils brûlèrent la ville et tout ce qui s'y trouvait; seulement ils mirent dans le trésor de la maison de l'Éternel l'argent, l'or et tous les objets d'airain et de fer.",
    
"Josué 6.25 Josué laissa la vie à Rahab la prostituée, à la maison de son père, et à tous ceux qui lui appartenaient; elle a habité au milieu d'Israël jusqu'à ce jour, parce qu'elle avait caché les messagers que Josué avait envoyés pour explorer Jéricho.",
    
"Josué 6.26 Ce fut alors que Josué jura, en disant: Maudit soit devant l'Éternel l'homme qui se lèvera pour rebâtir cette ville de Jéricho! Il en jettera les fondements au prix de son premier-né, et il en posera les portes au prix de son plus jeune fils.",
    
"Josué 6.27 L'Éternel fut avec Josué, dont la renommée se répandit dans tout le pays.",
    
"Josué 7.25  Josué dit: Pourquoi nous as-tu troublés? L'Éternel te troublera aujourd'hui. Et tout Israël le lapida. On les brûla au feu, on les lapida,",
    
"Josué 8.18 L'Éternel dit à Josué: Étends vers Aï le javelot que tu as à la main, car je vais la livrer en ton pouvoir. Et Josué étendit vers la ville le javelot qu'il avait à la main.",
    
"Josué 8.24 Lorsqu'Israël eut achevé de tuer tous les habitants d'Aï dans la campagne, dans le désert, où ils l'avaient poursuivi, et que tous furent entièrement passés au fil de l'épée, tout Israël revint vers Aï et la frappa du tranchant de l'épée.",
    
"Josué 8.25  Il y eut au total douze mille personnes tuées ce jour-là, hommes et femmes, tous gens d'Aï.",
    
"Josué 8.26  Josué ne retira point sa main qu'il tenait étendue avec le javelot, jusqu'à ce que tous les habitants eussent été dévoués par interdit.",
    
"Josué 8.27 Seulement Israël garda pour lui le bétail et le butin de cette ville, selon l'ordre que l'Éternel avait prescrit à Josué.",
    
"Josué 8.28 Josué brûla Aï, et en fit à jamais un monceau de ruines, qui subsiste encore aujourd'hui.",
    
"Josué 8.29 Il fit pendre à un bois le roi d'Aï, et l'y laissa jusqu'au soir. Au coucher du soleil, Josué ordonna qu'on descendît son cadavre du bois; on le jeta à l'entrée de la porte de la ville, et l'on éleva sur lui un grand monceau de pierres, qui subsiste encore aujourd'hui.",
    
"Jérémie 51.1. Ainsi parle l'Éternel: Voici, je fais lever contre Babylone, Et contre les habitants de la Chaldée, Un vent destructeur.",
    
"Jérémie 51.2 J'envoie contre Babylone des vanneurs qui la vanneront, Qui videront son pays; Ils fondront de toutes parts sur elle, Au jour du malheur.",
    
"Jérémie 51.3 Qu'on tende l'arc contre celui qui tend son arc, Contre celui qui est fier dans sa cuirasse! N'épargnez pas ses jeunes hommes! Exterminez toute son armée!",
    
"Jérémie 51.4 Qu'ils tombent blessés à mort dans le pays des Chaldéens, Percés de coups dans les rues de Babylone!",
    
"Lévitique 20.15.  Si un homme couche avec une bête, il sera puni de mort; et vous tuerez la bête.",
    
"Lévitique 20.16  Si une femme s'approche d'une bête, pour se prostituer à elle, tu tueras la femme et la bête; elles seront mises à mort: leur sang retombera sur elles.",
    
"Lévitique 20.2  Tu diras aux enfants d'Israël: Si un homme des enfants d'Israël ou des étrangers qui séjournent en Israël livre à Moloc l'un de ses enfants, il sera puni de mort: le peuple du pays le lapidera.",
    
"Nombre 15.35  L'Éternel dit à Moïse: Cet homme sera puni de mort, toute l'assemblée le lapidera hors du camp.",
    
"Nombre 15.36  Toute l'assemblée le fit sortir du camp et le lapida, et il mourut, comme l'Éternel l'avait ordonné à Moïse.",
    
"Nombre 18.7  Toi [Aaron, grand prêtre], et tes fils avec toi, vous observerez les fonctions de votre sacerdoce pour tout ce qui concerne l'autel et pour ce qui est en dedans du voile: c'est le service que vous ferez. Je vous accorde en pur don l'exercice du sacerdoce. L'étranger qui approchera sera mis à mort.",
    
"Roi 21.10 et mettez en face de lui deux méchants hommes qui déposeront ainsi contre lui: Tu as maudit Dieu et le roi! Puis menez-le dehors, lapidez-le, et qu'il meure.",
    
"Roi 21.9 Voici ce qu'elle [Jézabel, femme d'Achab, roi de Samarie] écrivit dans ces lettres: Publiez un jeûne; placez Naboth à la tête du peuple,",
    
"Rois 11.14.  …. Athalie déchira ses vêtements, et cria: Conspiration! conspiration!",
    
"Rois 11.15 Alors le sacrificateur Jehojada donna cet ordre aux chefs de centaines, qui étaient à la tête de l'armée: Faites-la sortir en dehors des rangs, et tuez par l'épée quiconque la suivra. Car le sacrificateur avait dit: Qu'elle ne soit pas mise à mort dans la maison de l'Éternel !",
    
"Rois 11.16 On lui fit place, et elle se rendit à la maison du roi par le chemin de l'entrée des chevaux: c'est là qu'elle fut tuée.",
    
"Rois 18.40  Saisissez les prophètes de Baal, leur dit Élie [Le prophète Elie]; qu'aucun d'eux n'échappe! Et ils les saisirent. Élie les fit descendre au torrent de Kison, où il les égorgea.",
    
"Rois 21.20 Achab dit à Élie: M'as-tu trouvé, mon ennemi? Et il répondit: Je t'ai trouvé, parce que tu t'es vendu pour faire ce qui est mal aux yeux de l'Éternel.",
    
"Rois 21.28 Et la parole de l'Éternel fut adressée à Élie  [Le prophète Elie], le Thischbite, en ces mots:",
    
"Rois 21.29 As-tu vu comment Achab s'est humilié devant moi? Parce qu'il s'est humilié devant moi, je ne ferai pas venir le malheur pendant sa vie; ce sera pendant la vie de son fils que je ferai venir le malheur sur sa maison. ",
    
"Samuel 15.8 Il [Saül, un héros d’Israël] prit vivant Agag, roi d'Amalek, et il dévoua par interdit tout le peuple en le passant au fil de l'épée.",
    
"Samuel 4.10 celui qui est venu me dire: Voici, Saül est mort, et qui croyait m'annoncer une bonne nouvelle, je l'ai fait saisir et tuer à Tsiklag, pour lui donner le salaire de son message;",
    
"Samuel 4.11 et quand des méchants ont assassiné un homme juste dans sa maison et sur sa couche, combien plus ne redemanderai-je pas son sang de vos mains et ne vous exterminerai-je pas de la terre ?",
    
"Samuel 4.12 Et David ordonna à ses gens de les tuer; ils leur coupèrent les mains et les pieds, et les pendirent au bord de l'étang d'Hébron. Ils prirent ensuite la tête d'Isch Boscheth, et l'enterrèrent dans le sépulcre d'Abner à Hébron.",
    
"Samuel 4.9 David répondit à Récab et à Baana, son frère, fils de Rimmon de Beéroth: L'Éternel qui m'a délivré de tout péril est vivant!",
    
"Ézéchiel 16.36 Ainsi parle le Seigneur, l'Éternel: Parce que tes trésors ont été dissipés, et que ta nudité a été découverte dans tes prostitutions avec tes amants et avec toutes tes abominables idoles, et à cause du sang de tes enfants que tu leur as donnés,",
    
"Ézéchiel 16.37 voici, je rassemblerai tous tes amants avec lesquels tu te plaisais, tous ceux que tu as aimés et tous ceux que tu as haïs, je les rassemblerai de toutes parts contre toi, je leur découvrirai ta nudité, et ils verront toute ta nudité.",
    
"Ézéchiel 16.38 Je te jugerai comme on juge les femmes adultères et celles qui répandent le sang, et je ferai de toi une victime sanglante de la fureur et de la jalousie.",
    
"Ézéchiel 16.39  Je te livrerai entre leurs mains; ils abattront tes maisons de prostitution et détruiront tes hauts lieux; ils te dépouilleront de tes vêtements, prendront ta magnifique parure, et te laisseront nue, entièrement nue.",
    
"Ézéchiel 16.40 Ils amèneront la foule contre toi, ils te lapideront et te perceront à coups d'épée;",
    
"Ézéchiel 16.41 ils brûleront tes maisons par le feu, et ils feront justice de toi, aux yeux d'une multitude de femmes. Je ferai cesser ainsi ton impudicité et tu ne donneras plus de salaire.",
    
"Ézéchiel 16.42 J'assouvirai ma colère contre toi, et tu ne seras plus l'objet de ma jalousie; je m'apaiserai, je ne serai plus irrité."
]